Repository: assen-totin/mate-applet-uptime
Catalog: po/*.po
Languages: bg_bg, ru_ru

source: An applet that shows the system uptime
bg_bg: Аплет, показващ времето от пускането на системата
ru_ru: Программа, показывающяя время с запуска

source: Choose output format
bg_bg: Изберете формат на времето
ru_ru: Выберите формат времени

source: Home page
bg_bg: Уеб сайт
ru_ru: Домашняя страница

source: Settings
bg_bg: Настройки
ru_ru: Настройки

source: System uptime:
bg_bg: Време по стартирането:
ru_ru: Время с запуска

source: Uptime Applet
bg_bg: Аплет за време от стартирането
ru_ru: Время с запуска

source: Uptime Applet Settings
bg_bg: Настройки на аплета за време от стартирането
ru_ru: Настройки времени с запуска

source: days
bg_bg: дни
ru_ru: дней

source: hours
bg_bg: часа
ru_ru: часов

source: minutes
bg_bg: минути
ru_ru: минут

source: uptime
bg_bg: от старт
ru_ru: с запуска
